Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.billing_sync_active_no_sub
source: Sync access is active for this account without a web subscription.
ar: الوصول إلى المزامنة نشط لهذا الحساب بدون اشتراك ويب.
cs: Přístup k synchronizaci je aktivní pro tento účet bez webového předplatného.
da: Synkroniseringsadgang er aktiv for denne konto uden et webabonnement.
de: Sync-Zugriff ist für dieses Konto ohne Web-Abonnement aktiv.
el: Η πρόσβαση συγχρονισμού είναι ενεργή για αυτό το λογαριασμό χωρίς συνδρομή ιστού.
es: El acceso a la sincronización está activo para esta cuenta sin una suscripción web.
fi: Synkronoinnin käyttöoikeus on aktiivinen tälle tilille ilman verkkotilausta.
fr: L'accès à la synchronisation est actif pour ce compte sans abonnement web.
he: גישת סנכרון פעילה לחשבון זה ללא מנוי מקוון.
hi: इस खाते के लिए वेब सदस्यता के बिना सिंक एक्सेस सक्रिय है।
hu: A szinkronizálási hozzáférés aktív ehhez a fiókhoz webes előfizetés nélkül.
id: Akses sinkronisasi aktif untuk akun ini tanpa langganan web.
it: L'accesso alla sincronizzazione è attivo per questo account senza una sottoscrizione web.
ja: このアカウントのWebサブスクリプション無しで同期アクセスがアクティブです。
ko: 웹 구독 없이 이 계정에서 동기화 액세스가 활성입니다.
ms: Akses sinkron aktif untuk akaun ini tanpa langganan web.
nb: Synktilgang er aktivt for denne kontoen uten webabonnement.
nl: Syncaccess is actief voor dit account zonder webabonnement.
pl: Dostęp do synchronizacji jest aktywny dla tego konta bez internetowej subskrypcji.
pt_br: O acesso de sincronização está ativo para esta conta sem assinatura web.
pt_pt: O acesso de sincronização está ativo para esta conta sem uma subscrição web.
ro: Accesul de sincronizare este activ pentru acest cont fără abonament web.
ru: Доступ синхронизации активен для этой учётной записи без веб-подписки.
sk: Prístup k synchronizácii je aktívny pre tento účet bez webového predplatného.
sv: Synkroniseringsåtkomst är aktiv för det här kontot utan en webbprenumeration.
th: การเข้าถึง Sync ใช้งานอยู่สำหรับบัญชีนี้โดยไม่มีการสมัครสมาชิกเว็บ
tr: Bu hesap için senkronizasyon erişimi web aboneliği olmadan etkindir.
uk: Доступ синхронізації активний для цього облікового запису без веб-підписки.
vi: Truy cập đồng bộ đang hoạt động cho tài khoản này mà không có đăng ký web.
zh_hans: 此账户的同步访问已激活，无需网络订阅。
zh_hant: 此帳戶的同步存取已啟用，無需網路訂閱。

# web.account.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# web.account.cancel_confirm_body
source: Cancel renewal for this subscription? Sync stays available until the current period ends.
ar: إلغاء تجديد هذا الاشتراك؟ تبقى المزامنة متاحة حتى نهاية الفترة الحالية.
cs: Zrušit obnovení tohoto předplatného? Synchronizace zůstane dostupná až do konce aktuálního období.
da: Annuller fornyelsen af dette abonnement? Synkronisering forbliver tilgængelig til periodens afslutning.
de: Stornieren Sie die Verlängerung für dieses Abonnement? Sync bleibt bis zum Ende des aktuellen Zeitraums verfügbar.
el: Ακυρώστε την ανανέωση αυτής της συνδρομής; Ο συγχρονισμός παραμένει διαθέσιμος έως το τέλος της τρέχουσας περιόδου.
es: ¿Cancelar la renovación de esta suscripción? La sincronización seguirá disponible hasta que termine el período actual.
fi: Peruuta tämän tilauksen uusiminen? Synkronointi pysyy käytettävissä nykyisen jakson päättymiseen asti.
fr: Annuler le renouvellement de cet abonnement ? La synchronisation reste disponible jusqu'à la fin de la période actuelle.
he: בטל את ההחידוש עבור מנוי זה? הסנכרון נשאר זמין עד סוף התקופה הנוכחית.
hi: इस सदस्यता के लिए नवीकरण रद्द करें? सिंक वर्तमान अवधि के अंत तक उपलब्ध रहता है।
hu: Lemondja az előfizetés megújítását? A szinkronizálás az aktuális időszak végéig elérhető marad.
id: Batalkan pembaruan untuk langganan ini? Sinkronisasi tetap tersedia hingga periode saat ini berakhir.
it: Annullare il rinnovo di questa sottoscrizione? La sincronizzazione rimane disponibile fino alla fine del periodo attuale.
ja: このサブスクリプションの更新をキャンセルしますか？同期は現在の期間が終わるまで利用可能です。
ko: 이 구독의 갱신을 취소하시겠습니까? 동기화는 현재 기간이 끝날 때까지 사용 가능합니다.
ms: Batalkan pembaruan untuk langganan ini? Sinkron tetap tersedia hingga tempoh semasa berakhir.
nb: Avbestille fornyelse av dette abonnementet? Synk forblir tilgjengelig til slutten av den nåværende perioden.
nl: Verlenging van dit abonnement annuleren? Sync blijft beschikbaar tot het einde van de huidige periode.
pl: Anulować odnowienie tej subskrypcji? Synchronizacja będzie dostępna do końca bieżącego okresu.
pt_br: Cancelar a renovação desta assinatura? A sincronização permanecerá disponível até o final do período atual.
pt_pt: Cancelar a renovação desta subscrição? A sincronização permanece disponível até ao fim do período atual.
ro: Anulați reînnoirea pentru acest abonament? Sincronizarea rămâne disponibilă până la sfârșitul perioadei curente.
ru: Отменить автоматическое продление для этой подписки? Синхронизация остаётся доступной до конца текущего периода.
sk: Zrušiť obnovu tohto predplatného? Synchronizácia zostáva dostupná až do konca aktuálneho obdobia.
sv: Avbryta förnyelsen för denna prenumeration? Synkronisering förblir tillgänglig tills den aktuella perioden slutar.
th: ยกเลิกการต่ออายุสำหรับการสมัครสมาชิกนี้หรือไม่ Sync จะคงอยู่ได้จนสิ้นสุดช่วงเวลาปัจจุบัน
tr: Bu aboneliğin yenilemesi iptal edilsin mi? Senkronizasyon geçerli dönem sonuna kadar kullanılabilir kalır.
uk: Скасувати поновлення цієї підписки? Синхронізація залишається доступною до закінчення поточного періоду.
vi: Hủy gia hạn cho đăng ký này? Đồng bộ vẫn khả dụng cho đến khi khoảng thời gian hiện tại kết thúc.
zh_hans: 取消此订阅的续订？同步将保持可用直到当前期限结束。
zh_hant: 取消此訂閱的續約？同步在目前週期結束前保持可用。

# web.account.cancel_renewal
source: Cancel renewal
ar: إلغاء التجديد
cs: Zrušit obnovení
da: Annuller fornyelse
de: Verlängerung stornieren
el: Ακύρωση ανανέωσης
es: Cancelar renovación
fi: Peruuta uusiminen
fr: Annuler le renouvellement
he: ביטול החידוש
hi: नवीकरण रद्द करें
hu: Megújítás lemondása
id: Batalkan pembaruan
it: Annulla rinnovo
ja: 更新をキャンセル
ko: 갱신 취소
ms: Batalkan pembaruan
nb: Avbestille fornyelse
nl: Verlenging annuleren
pl: Anuluj odnowienie
pt_br: Cancelar renovação
pt_pt: Cancelar renovação
ro: Anulare reînnoire
ru: Отменить автоматическое продление
sk: Zrušiť obnovu
sv: Avbryt förnyelse
th: ยกเลิกการต่ออายุ
tr: Yenilemeyi iptal et
uk: Скасувати поновлення
vi: Hủy gia hạn
zh_hans: 取消续订
zh_hant: 取消續約

# web.account.checking_account_status
source: Checking account status.
ar: جاري التحقق من حالة الحساب.
cs: Kontrola stavu účtu.
da: Kontrollerer kontostatus.
de: Kontostatus wird überprüft.
el: Έλεγχος κατάστασης λογαριασμού.
es: Verificando estado de cuenta.
fi: Tarkistetaan tilin tilaa.
fr: Vérification du statut du compte.
he: בדיקת מצב החשבון.
hi: खाता स्थिति की जांच की जा रही है।
hu: Fiók állapotának ellenőrzése.
id: Memeriksa status akun.
it: Controllo dello stato dell'account.
ja: アカウントステータスを確認中です。
ko: 계정 상태를 확인 중입니다.
ms: Memeriksa status akaun.
nb: Sjekker kontostatus.
nl: Accountstatus controleren.
pl: Sprawdzanie statusu konta.
pt_br: Verificando status da conta.
pt_pt: A verificar o estado da conta.
ro: Se verifică starea contului.
ru: Проверка статуса учётной записи.
sk: Kontrola stavu účtu.
sv: Kontrollerar kontostatus.
th: กำลังตรวจสอบสถานะบัญชี
tr: Hesap durumu kontrol ediliyor.
uk: Перевірка статусу облікового запису.
vi: Đang kiểm tra trạng thái tài khoản.
zh_hans: 正在检查账户状态。
zh_hant: 正在檢查帳戶狀態。

# web.account.checking_verification_status
source: Checking verification status…
ar: جاري التحقق من حالة التحقق…
cs: Kontrola stavu ověření…
da: Kontrollerer bekræftelsesstatus…
de: Überprüfungsstatus wird überprüft…
el: Έλεγχος κατάστασης επιβεβαίωσης…
es: Verificando estado de verificación…
fi: Tarkistetaan vahvistuksen tilaa…
fr: Vérification du statut de vérification…
he: בדיקת מצב האימות…
hi: सत्यापन स्थिति की जांच की जा रही है…
hu: Ellenőrzési állapot ellenőrzése…
id: Memeriksa status verifikasi…
it: Controllo dello stato di verifica…
ja: 確認ステータスを確認中…
ko: 확인 상태를 확인 중…
ms: Memeriksa status pengesahan…
nb: Sjekker bekreftelsesstatus…
nl: Verificatiestatus controleren…
pl: Sprawdzanie statusu weryfikacji…
pt_br: Verificando status de verificação…
pt_pt: A verificar o estado de verificação…
ro: Se verifică starea verificării…
ru: Проверка статуса проверки…
sk: Kontrola stavu overenia…
sv: Kontrollerar verifieringsstatus…
th: กำลังตรวจสอบสถานะการยืนยัน…
tr: Doğrulama durumu kontrol ediliyor…
uk: Перевірка статусу перевірки…
vi: Đang kiểm tra trạng thái xác minh…
zh_hans: 正在检查验证状态…
zh_hant: 正在檢查驗證狀態…

# web.account.checkout_close_aria
source: Close checkout
ar: إغلاق الدفع
cs: Zavřít nákup
da: Luk checkout
de: Checkout schließen
el: Κλείσιμο αγοράς
es: Cerrar compra
fi: Sulje kassa
fr: Fermer l'achat
he: סגור תשלום
hi: चेकआउट बंद करें
hu: Pénztár bezárása
id: Tutup pembayaran
it: Chiudi pagamento
ja: チェックアウトを閉じる
ko: 결제 닫기
ms: Tutup checkout
nb: Lukk kjøp
nl: Checkout sluiten
pl: Zamknij kasę
pt_br: Fechar checkout
pt_pt: Fechar pagamento
ro: Închidere plată
ru: Закрыть оплату
sk: Zatvoriť nákup
sv: Stäng kassa
th: ปิด checkout
tr: Ödeme işlemini kapat
uk: Закрити оплату
vi: Đóng thanh toán
zh_hans: 关闭结账
zh_hant: 關閉結帳

# web.account.checkout_loading
source: Loading secure checkout…
ar: جاري تحميل الدفع الآمن…
cs: Načítání bezpečné platby…
da: Indlæser sikker checkout…
de: Sicherer Checkout wird geladen…
el: Φόρτωση ασφαλούς αγοράς…
es: Cargando compra segura…
fi: Ladataan suojattua kassaa…
fr: Chargement de l'achat sécurisé…
he: טעינת תשלום מאובטח…
hi: सुरक्षित चेकआउट लोड किया जा रहा है…
hu: Biztonságos pénztár betöltése…
id: Memuat pembayaran aman…
it: Caricamento pagamento sicuro…
ja: セキュアチェックアウトを読み込み中…
ko: 보안 결제 로드 중…
ms: Memuatkan checkout selamat…
nb: Laster sikker kjøpsprosess…
nl: Beveiligde checkout laden…
pl: Ładowanie bezpiecznej kasy…
pt_br: Carregando checkout seguro…
pt_pt: A carregar pagamento seguro…
ro: Se încarcă plata securizată…
ru: Загрузка защищённой оплаты…
sk: Načítavanie bezpečného nákupu…
sv: Läser in säker kassa…
th: กำลังโหลด Checkout ที่ปลอดภัย…
tr: Güvenli ödeme işlemi yükleniyor…
uk: Завантаження безпечної оплати…
vi: Đang tải thanh toán bảo mật…
zh_hans: 正在加载安全结账…
zh_hant: 正在載入安全結帳…

# web.account.checkout_secure_title
source: Secure checkout
ar: دفع آمن
cs: Bezpečná platba
da: Sikker checkout
de: Sicherer Checkout
el: Ασφαλής αγορά
es: Compra segura
fi: Suojattu kassa
fr: Achat sécurisé
he: תשלום מאובטח
hi: सुरक्षित चेकआउट
hu: Biztonságos pénztár
id: Pembayaran aman
it: Pagamento sicuro
ja: セキュアチェックアウト
ko: 보안 결제
ms: Checkout selamat
nb: Sikker kjøpsprosess
nl: Beveiligde checkout
pl: Bezpieczna kasa
pt_br: Checkout seguro
pt_pt: Pagamento seguro
ro: Plată securizată
ru: Защищённая оплата
sk: Bezpečný nákup
sv: Säker kassa
th: Checkout ที่ปลอดภัย
tr: Güvenli ödeme işlemi
uk: Безпечна оплата
vi: Thanh toán bảo mật
zh_hans: 安全结账
zh_hant: 安全結帳

# web.account.choose_plan_detail
source: Choose a sync plan to connect KnotQ across devices.
ar: اختر خطة مزامنة للاتصال بـ KnotQ عبر الأجهزة.
cs: Zvolte plán synchronizace a propojte KnotQ mezi zařízeními.
da: Vælg en synkroniseringsplan for at forbinde KnotQ på tværs af enheder.
de: Wählen Sie einen Sync-Plan, um KnotQ geräteübergreifend zu verbinden.
el: Επιλέξτε ένα σχέδιο συγχρονισμού για σύνδεση KnotQ σε διάφορες συσκευές.
es: Elige un plan de sincronización para conectar KnotQ en dispositivos.
fi: Valitse synkronointisuunnitelma KnotQ:n yhdistämiseksi laitteiden välillä.
fr: Choisissez un plan de synchronisation pour connecter KnotQ sur plusieurs appareils.
he: בחר תוכנית סנכרון כדי לחבר את KnotQ בין התקנים.
hi: डिवाइसों में KnotQ को कनेक्ट करने के लिए एक सिंक योजना चुनें।
hu: Válasszon egy szinkronizálási csomagot a KnotQ készülékek közötti összekapcsolásához.
id: Pilih paket sinkronisasi untuk menghubungkan KnotQ di seluruh perangkat.
it: Scegli un piano di sincronizzazione per connettere KnotQ tra dispositivi.
ja: デバイス間でKnotQを接続するための同期プランを選択してください。
ko: KnotQ를 기기 간에 동기화할 동기화 계획을 선택하세요.
ms: Pilih pelan sinkron untuk menyambung KnotQ merentasi peranti.
nb: Velg en synkplan for å koble KnotQ på tvers av enheter.
nl: Kies een syncplan om KnotQ op meerdere apparaten te verbinden.
pl: Wybierz plan synchronizacji, aby połączyć KnotQ na różnych urządzeniach.
pt_br: Escolha um plano de sincronização para conectar o KnotQ entre dispositivos.
pt_pt: Escolha um plano de sincronização para ligar KnotQ em vários dispositivos.
ro: Alegeți un plan de sincronizare pentru a conecta KnotQ pe dispozitive.
ru: Выберите план синхронизации, чтобы подключить KnotQ на разных устройствах.
sk: Vyberte plán synchronizácie, aby ste pripojili KnotQ cez zariadenia.
sv: Välj en synkroniseringsplan för att ansluta KnotQ på flera enheter.
th: เลือกแผน Sync เพื่อเชื่อมต่อ KnotQ ข้ามอุปกรณ์
tr: KnotQ'yu cihazlar arasında senkronize etmek için bir senkronizasyon planı seçin.
uk: Виберіть план синхронізації для підключення KnotQ на всіх пристроях.
vi: Chọn kế hoạch đồng bộ để kết nối KnotQ trên các thiết bị.
zh_hans: 选择同步计划以在设备间连接 KnotQ。
zh_hant: 選擇同步方案以在各裝置之間連接 KnotQ。

# web.account.code_hint
source: Enter the code we emailed you.
ar: أدخل الرمز الذي أرسلناه إليك عبر البريد الإلكتروني.
cs: Zadejte kód, který jsme vám poslali e-mailem.
da: Angiv koden, vi sendte via e-mail til dig.
de: Geben Sie den Code ein, den wir Ihnen per E-Mail gesendet haben.
el: Εισάγετε τον κωδικό που σας στείλαμε ως email.
es: Ingresa el código que te enviamos por email.
fi: Syötä koodi, jonka lähetimme sinulle sähköpostitse.
fr: Entrez le code que nous vous avons envoyé par e-mail.
he: הזן את הקוד ששלחנו אליך בדוא״ל.
hi: वह कोड दर्ज करें जो हमने आपको ईमेल किया है।
hu: Adja meg az Ön által küldött kódot.
id: Masukkan kode yang kami email kepada Anda.
it: Inserisci il codice che ti abbiamo inviato via email.
ja: メールで送信されたコードを入力してください。
ko: 이메일로 보낸 코드를 입력하세요.
ms: Masukkan kod yang kami e-melkan kepada anda.
nb: Skriv inn koden vi sendte deg.
nl: Voer de code in die wij je hebben gemaild.
pl: Wprowadź kod, który wysłaliśmy Ci e-mailem.
pt_br: Digite o código que enviamos para você por email.
pt_pt: Introduza o código que lhe enviámos por email.
ro: Introduceți codul pe care v-am trimis prin e-mail.
ru: Введите код, который мы отправили вам по электронной почте.
sk: Zadajte kód, ktorý sme vám poslali e-mailom.
sv: Ange koden vi skickade till dig via e-post.
th: ป้อนรหัสที่เราส่งไปให้คุณทางอีเมล
tr: Size e-posta yoluyla gönderdiğimiz kodu girin.
uk: Введіть код, який ми вам надіслали електронною поштою.
vi: Nhập mã chúng tôi đã gửi cho bạn qua email.
zh_hans: 输入我们发送给您的代码。
zh_hant: 輸入我們透過電子郵件傳送給您的代碼。

# web.account.code_hint_with_email
source: Enter the code we emailed to {email}.
ar: أدخل الرمز الذي أرسلناه إلى {email}.
cs: Zadejte kód, který jsme poslali na adresu {email}.
da: Angiv koden, vi sendte via e-mail til {email}.
de: Geben Sie den Code ein, den wir an {email} gesendet haben.
el: Εισάγετε τον κωδικό που σας στείλαμε στο {email}.
es: Ingresa el código que te enviamos a {email}.
fi: Syötä koodi, jonka lähetimme osoitteeseen {email}.
fr: Entrez le code que nous avons envoyé à {email}.
he: הזן את הקוד ששלחנו אל {email}.
hi: वह कोड दर्ज करें जो हमने {email} को ईमेल किया है।
hu: Adja meg az e-mailhez küldött kódot: {email}.
id: Masukkan kode yang kami email ke {email}.
it: Inserisci il codice che ti abbiamo inviato a {email}.
ja: {email}にメールで送信されたコードを入力してください。
ko: {email}로 이메일한 코드를 입력하세요.
ms: Masukkan kod yang kami e-melkan ke {email}.
nb: Skriv inn koden vi sendte til {email}.
nl: Voer de code in die wij naar {email} hebben gemaild.
pl: Wprowadź kod, który wysłaliśmy na {email}.
pt_br: Digite o código que enviamos para {email}.
pt_pt: Introduza o código que enviámos para {email}.
ro: Introduceți codul pe care l-am trimis la {email}.
ru: Введите код, который мы отправили на адрес {email}.
sk: Zadajte kód, ktorý sme poslali e-mailom na {email}.
sv: Ange koden vi skickade till {email}.
th: ป้อนรหัสที่เราส่งไปยัง {email}
tr: {email} adresine gönderdiğimiz kodu girin.
uk: Введіть код, який ми надіслали на {email}.
vi: Nhập mã chúng tôi đã gửi tới {email}.
zh_hans: 输入我们发送给 {email} 的代码。
zh_hant: 輸入我們透過電子郵件傳送至 {email} 的代碼。

# web.account.confirm_cancel_subscription
source: Cancel your KnotQ sync subscription?
ar: إلغاء اشتراك مزامنة KnotQ؟
cs: Zrušit vaše předplatné KnotQ Sync?
da: Annuller dit KnotQ Sync-abonnement?
de: Stornieren Sie Ihr KnotQ Sync-Abonnement?
el: Ακυρώστε τη συνδρομή KnotQ Sync σας;
es: ¿Cancelar tu suscripción de KnotQ Sync?
fi: Peruutetaanko KnotQ Sync -tilauksesi?
fr: Annuler votre abonnement KnotQ Sync ?
he: בטל את מנוי KnotQ Sync שלך?
hi: अपनी KnotQ sync सदस्यता रद्द करें?
hu: Lemondja a KnotQ szinkronizálás előfizetést?
id: Batalkan langganan KnotQ Sync Anda?
it: Annullare la tua sottoscrizione KnotQ Sync?
ja: KnotQ Syncサブスクリプションをキャンセルしますか？
ko: KnotQ 동기화 구독을 취소하시겠습니까?
ms: Batalkan langganan sinkron KnotQ anda?
nb: Avbestille KnotQ-synkabonnementet ditt?
nl: Je KnotQ Sync-abonnement annuleren?
pl: Anulować subskrypcję KnotQ Synchronizacja?
pt_br: Cancelar sua assinatura KnotQ Sync?
pt_pt: Cancelar a sua subscrição KnotQ Sync?
ro: Anulați abonamentul KnotQ Sync?
ru: Отменить подписку на KnotQ Sync?
sk: Zrušiť vaše predplatné KnotQ Sync?
sv: Avbryta din KnotQ Sync-prenumeration?
th: ยกเลิกการสมัครสมาชิก KnotQ Sync ของคุณหรือไม่
tr: KnotQ senkronizasyon aboneliğini iptal et?
uk: Скасувати підписку KnotQ Синхронізація?
vi: Hủy đăng ký đồng bộ KnotQ của bạn?
zh_hans: 取消您的 KnotQ 同步订阅？
zh_hant: 取消您的 KnotQ 同步訂閱？

# web.account.create_account
source: Create account
ar: إنشاء حساب
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: יצירת חשבון
hi: खाता बनाएँ
hu: Fiók létrehozása
id: Buat akun
it: Crea account
ja: アカウント作成
ko: 계정 만들기
ms: Buat akaun
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar conta
pt_pt: Criar conta
ro: Creare cont
ru: Создать учётную запись
sk: Vytvoriť účet
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap oluştur
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

# web.account.delete_account_action
source: Delete account
ar: حذف الحساب
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחיקת חשבון
hi: खाता हटाएँ
hu: Fiók törlése
id: Hapus akun
it: Elimina account
ja: アカウント削除
ko: 계정 삭제
ms: Padam akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Deletar conta
pt_pt: Eliminar conta
ro: Ștergere cont
ru: Удалить учётную запись
sk: Odstrániť účet
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶

# web.account.delete_account_button
source: Delete…
ar: حذف…
cs: Smazat…
da: Slet…
de: Löschen…
el: Διαγραφή…
es: Eliminar…
fi: Poista…
fr: Supprimer…
he: מחק…
hi: हटाएँ…
hu: Törlés…
id: Hapus…
it: Elimina…
ja: 削除…
ko: 삭제…
ms: Padam…
nb: Slett…
nl: Verwijderen…
pl: Usuń…
pt_br: Deletar…
pt_pt: Eliminar…
ro: Ștergere…
ru: Удалить…
sk: Odstrániť…
sv: Radera…
th: ลบ…
tr: Sil…
uk: Видалити…
vi: Xóa…
zh_hans: 删除…
zh_hant: 刪除…

# web.account.delete_account_desc
source: Schedules your account and synced data for removal after a grace period.
ar: يجدول حسابك والبيانات المزامنة للإزالة بعد فترة سماح.
cs: Naplánuje váš účet a synchronizovaná data na smazání po dobu lhůty.
da: Planlægger din konto og synkroniserede data til fjernelse efter en karensperiode.
de: Terminiert Ihr Konto und synchronisierte Daten zum Löschen nach einer Schonfrist.
el: Προγραμματίζει το λογαριασμό και τα συγχρονισμένα δεδομένα σας για αφαίρεση μετά από μια περίοδο χάριτος.
es: Programa tu cuenta y datos sincronizados para eliminación después de un período de gracia.
fi: Ajoittaa tilisi ja synkronoidut tiedot poistettavaksi armonkauden jälkeen.
fr: Planifie la suppression de votre compte et de vos données synchronisées après un délai d'attente.
he: תזמן את החשבון שלך והנתונים המסונכרנים להסרה לאחר תקופת חסד.
hi: आपके खाते और सिंक किए गए डेटा को एक अनुग्रह अवधि के बाद हटाने के लिए शेड्यूल करता है।
hu: A fiók és szinkronizált adatokat a türelmi időszak után törli.
id: Menjadwalkan akun dan data tersinkronisasi Anda untuk dihapus setelah masa tenggang.
it: Programma il tuo account e i dati sincronizzati per l'eliminazione dopo un periodo di grazia.
ja: アカウントと同期されたデータを猶予期間の後に削除するようにスケジュールします。
ko: 유예 기간 후 계정 및 동기화된 데이터를 삭제하도록 예약합니다.
ms: Menjadwalkan akaun anda dan data sinkron untuk dibuang selepas tempoh tangguh.
nb: Planlegger slettingen av kontoen og de synkroniserte dataene dine etter en henstandsperiode.
nl: Plant je account en gesynchroniseerde gegevens voor verwijdering na een respijtperiode.
pl: Planuje usunięcie Twojego konta i zsynchronizowanych danych po okresie przejściowym.
pt_br: Agenda sua conta e dados sincronizados para remoção após um período de carência.
pt_pt: Agenda a sua conta e dados sincronizados para remoção após um período de tolerância.
ro: Programează contul dvs. și datele sincronizate pentru ștergere după o perioadă de grație.
ru: Назначает удаление вашей учётной записи и синхронизированных данных после периода отсрочки.
sk: Naplánuje odstránenie vášho účtu a synchronizovaných údajov po lehote na premýšľanie.
sv: Schemalägger ditt konto och synkroniserade data för borttagning efter en respitperiod.
th: กำหนดให้ลบบัญชีและข้อมูลซิงค์ของคุณหลังจากช่วงเวลาการอนุมัติ
tr: Hesabınız ve senkronize edilen verileriniz bir inceleme süresinden sonra silinmek üzere programlanır.
uk: Планує видалення вашого облікового запису та синхронізованих даних після дати закінчення.
vi: Lên lịch xóa tài khoản và dữ liệu đã đồng bộ của bạn sau thời gian ân hạn.
zh_hans: 计划在宽限期后删除您的账户和已同步数据。
zh_hant: 排定您的帳戶和同步資料在緩衝期後移除。

# web.account.delete_account_title
source: Delete account
ar: حذف الحساب
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחיקת חשבון
hi: खाता हटाएँ
hu: Fiók törlése
id: Hapus akun
it: Elimina account
ja: アカウント削除
ko: 계정 삭제
ms: Padam akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Deletar conta
pt_pt: Eliminar conta
ro: Ștergere cont
ru: Удалить учётную запись
sk: Odstrániť účet
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶
